/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "149"; */
"149.title" = "Mot de passe :";

/* Class = "NSTextFieldCell"; title = "Length:"; ObjectID = "179"; */
"179.title" = "Longueur :";

/* Class = "NSBox"; title = "Character options"; ObjectID = "332"; */
"332.title" = "Caractères autorisés";

/* Class = "NSButtonCell"; title = "A-Z"; ObjectID = "453"; */
"453.title" = "A-Z";

/* Class = "NSButtonCell"; title = "a-z"; ObjectID = "457"; */
"457.title" = "a-z";

/* Class = "NSButtonCell"; title = "0-9"; ObjectID = "461"; */
"461.title" = "0-9";

/* Class = "NSButtonCell"; title = "#!?"; ObjectID = "465"; */
"465.title" = "#!?";

/* Class = "NSButtonCell"; title = "Custom"; ObjectID = "469"; */
"469.title" = "Personnalisé";

/* Class = "NSButtonCell"; title = "Use Password"; ObjectID = "495"; */
"495.title" = "Utiliser le mot de passe";

/* Class = "NSButtonCell"; title = "Copy password to pasteboard"; ObjectID = "501"; */
"501.title" = "Copier le mot de passe";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "614"; */
"614.title" = "Annuler";

/* Class = "NSTextFieldCell"; title = "Entropy:"; ObjectID = "647"; */
"647.title" = "Entropie :";

/* Class = "NSTextFieldCell"; title = "25000 bit"; ObjectID = "653"; */
"653.title" = "25000 bit";

/* Class = "NSButtonCell"; title = "Use default only for selected entry"; ObjectID = "cfZ-5F-Nge"; */
"cfZ-5F-Nge.title" = "Utiliser par défaut uniquement pour l'entrée sélectionnée";

/* Class = "NSButtonCell"; title = "Use characters from every group"; ObjectID = "CMc-Uh-Fo5"; */
"CMc-Uh-Fo5.title" = "Utiliser des caractères de chaque groupe";

/* Class = "NSButtonCell"; title = "Set Default"; ObjectID = "Wvs-Md-Ob8"; */
"Wvs-Md-Ob8.title" = "Utiliser par défaut";

/* Passphrase UI elements */
"PP-bx.title" = "Options de phrase secrète";
"PP-c1c.title" = "Mots en majuscules";
"PP-c2c.title" = "Inclure des chiffres entre les mots";
"PP-c3c.title" = "Séparateur :";
"PP-i1.title" = "Tiret (-)";
"PP-i2.title" = "Espace";
"PP-i3.title" = "Point (.)";
"PP-i4.title" = "Tiret bas (_)";
"PP-i5.title" = "Virgule (,)";
"PP-i6.title" = "Aucun";
"PP-mc.ibShadowedLabels[0]" = "Mot de passe";
"PP-mc.ibShadowedLabels[1]" = "Phrase secrète";
"PP-wlc.title" = "Mots :";
